Repository: avens19/budgetappios
Catalog: WeeklyBudget/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, hi, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: %@ a month in · %@ a month out
ar: %1$@ شهريًا داخل · %2$@ شهريًا خارج
de: %1$@ im Monat rein · %2$@ im Monat raus
es: %1$@ al mes entran · %2$@ al mes salen
es_419: %1$@ al mes entran · %2$@ al mes salen
fr: %1$@ par mois qui entrent · %2$@ par mois qui sortent
hi: %1$@ महीना आता · %2$@ महीना जाता
id: %1$@ per bulan masuk · %2$@ per bulan keluar
it: %1$@ al mese in entrata · %2$@ al mese in uscita
ja: 月 %1$@ 収入 · 月 %2$@ 支出
ko: 월 %1$@ 수입 · 월 %2$@ 지출
nl: %1$@ per maand erin · %2$@ per maand eruit
pl: %1$@ miesięcznie wpływa · %2$@ miesięcznie wypływa
pt_br: %1$@ por mês entrando · %2$@ por mês saindo
pt_pt: %1$@ por mês a entrar · %2$@ por mês a sair
ru: %1$@ в месяц приходит · %2$@ в месяц уходит
tr: Ayda %1$@ giriyor · ayda %2$@ çıkıyor
uk: %1$@ на місяць надходить · %2$@ на місяць витрачається
vi: %1$@ mỗi tháng vào · %2$@ mỗi tháng ra
zh_hans: 每月进 %1$@ · 每月出 %2$@
zh_hant: 每月進 %1$@ · 每月出 %2$@

source: %@ a week
ar: %1$@ أسبوعيًا
de: %1$@ pro Woche
es: %1$@ a la semana
es_419: %1$@ a la semana
fr: %1$@ par semaine
hi: %1$@ प्रति सप्ताह
id: %1$@ per minggu
it: %1$@ a settimana
ja: 週 %1$@
ko: 주 %1$@
nl: %1$@ per week
pl: %1$@ tygodniowo
pt_br: %1$@ por semana
pt_pt: %1$@ por semana
ru: %1$@ в неделю
tr: Haftada %1$@
uk: %1$@ на тиждень
vi: %1$@ mỗi tuần
zh_hans: 每周 %1$@
zh_hant: 每週 %1$@

source: %@ left
ar: يتبقى %1$@
de: %1$@ übrig
es: Quedan %1$@
es_419: Quedan %1$@
fr: %1$@ restants
hi: %1$@ बचे
id: Sisa %1$@
it: %1$@ rimasti
ja: 残り %1$@
ko: %1$@ 남음
nl: %1$@ over
pl: Zostało %1$@
pt_br: Faltam %1$@
pt_pt: Faltam %1$@
ru: Осталось %1$@
tr: %1$@ kaldı
uk: Лишилось %1$@
vi: Còn %1$@
zh_hans: 剩 %1$@
zh_hant: 剩 %1$@

source: %@ left to spend
ar: يتبقى %1$@ للإنفاق
de: %1$@ übrig zum Ausgeben
es: Te quedan %1$@ para gastar
es_419: Te quedan %1$@ para gastar
fr: %1$@ restants à dépenser
hi: खर्च के लिए %1$@ बचे
id: Sisa %1$@ untuk dibelanjakan
it: %1$@ ancora da spendere
ja: 使える残り %1$@
ko: 쓸 수 있는 금액 %1$@ 남음
nl: %1$@ over om uit te geven
pl: Zostało %1$@ do wydania
pt_br: Faltam %1$@ para gastar
pt_pt: Faltam %1$@ para gastar
ru: Осталось потратить %1$@
tr: Harcanacak %1$@ kaldı
uk: Залишилось витратити %1$@
vi: Còn %1$@ được tiêu
zh_hans: 还可以花 %1$@
zh_hant: 還能花 %1$@

source: %@ left to spend, %@ of %@
ar: يتبقى %1$@ للإنفاق: %2$@ من %3$@
de: %1$@ übrig zum Ausgeben, %2$@ von %3$@
es: Te quedan %1$@ para gastar, %2$@ de %3$@
es_419: Te quedan %1$@ para gastar, %2$@ de %3$@
fr: %1$@ restants à dépenser, %2$@ sur %3$@
hi: खर्च के लिए %1$@ बचे, %3$@ में से %2$@
id: Sisa %1$@ untuk dibelanjakan, %2$@ dari %3$@
it: %1$@ ancora da spendere, %2$@ di %3$@
ja: 使える残り %1$@: %3$@ のうち %2$@
ko: 쓸 수 있는 금액 %1$@ 남음, %3$@ 중 %2$@
nl: %1$@ over om uit te geven, %2$@ van %3$@
pl: Zostało %1$@ do wydania: %2$@ z %3$@
pt_br: Faltam %1$@ para gastar, %2$@ de %3$@
pt_pt: Faltam %1$@ para gastar, %2$@ de %3$@
ru: Осталось потратить %1$@: %2$@ из %3$@
tr: Harcanacak %1$@ kaldı: %2$@ / %3$@
uk: Залишилось витратити %1$@: %2$@ із %3$@
vi: Còn %1$@ được tiêu, %2$@ trên %3$@
zh_hans: 还可以花 %1$@：%3$@ 中的 %2$@
zh_hant: 還能花 %1$@：%3$@ 中的 %2$@

source: %@ of %@
ar: %1$@ من %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
es_419: %1$@ de %2$@
fr: %1$@ sur %2$@
hi: %2$@ में से %1$@
id: %1$@ dari %2$@
it: %1$@ di %2$@
ja: %2$@ のうち %1$@
ko: %2$@ 중 %1$@
nl: %1$@ van %2$@
pl: %1$@ z %2$@
pt_br: %1$@ de %2$@
pt_pt: %1$@ de %2$@
ru: %1$@ из %2$@
uk: %1$@ із %2$@
vi: %1$@ trên %2$@
zh_hans: %2$@ 中的 %1$@
zh_hant: %2$@ 中的 %1$@

source: %@ over
ar: تجاوز %1$@
de: %1$@ drüber
es: %1$@ de más
es_419: %1$@ de más
fr: %1$@ de trop
hi: %1$@ ज़्यादा
id: Lebih %1$@
it: %1$@ in più
ja: %1$@ 超過
ko: %1$@ 초과
nl: %1$@ te veel
pl: %1$@ ponad
pt_br: %1$@ acima
pt_pt: %1$@ acima
ru: Перерасход %1$@
tr: %1$@ aşım
uk: Перевитрата %1$@
vi: Vượt %1$@
zh_hans: 超 %1$@
zh_hant: 超 %1$@

source: A link that works once and expires after seven days. Send it however you like; whoever opens it joins this budget.
ar: رابط يعمل مرة واحدة وينتهي بعد سبعة أيام. أرسله بأي طريقة تريد؛ ومن يفتحه ينضم إلى هذه الميزانية.
de: Ein Link, der einmal funktioniert und nach sieben Tagen abläuft. Verschick ihn, wie du willst — wer ihn öffnet, tritt diesem Budget bei.
es: Un enlace que funciona una vez y caduca a los siete días. Envíalo como quieras: quien lo abra se unirá a este presupuesto.
es_419: Un enlace que funciona una vez y vence a los siete días. Mándalo como quieras: quien lo abra se une a este presupuesto.
fr: Un lien qui fonctionne une fois et expire au bout de sept jours. Envoyez-le comme vous voulez : qui l'ouvre rejoint ce budget.
hi: एक बार चलने वाला लिंक, जो सात दिन बाद खत्म हो जाता है। इसे जैसे चाहें भेजें; जो इसे खोलेगा वह इस बजट में शामिल हो जाएगा।
id: Tautan yang berlaku sekali dan kedaluwarsa setelah tujuh hari. Kirim lewat apa saja; siapa pun yang membukanya akan gabung ke anggaran ini.
it: Un link che vale una volta sola e scade dopo sette giorni. Mandalo come preferisci: chi lo apre entra in questo budget.
ja: 1回だけ使えるリンクで、7日後に期限が切れます。好きな方法で送ってください。開いた人がこの予算に参加します。
ko: 한 번만 쓸 수 있고 7일 뒤에 만료되는 링크예요. 원하는 방법으로 보내세요. 링크를 여는 사람이 이 예산에 참여해요.
nl: Een link die één keer werkt en na zeven dagen verloopt. Stuur hem zoals je wilt; wie hem opent, doet mee met dit budget.
pl: Link, który działa raz i wygasa po siedmiu dniach. Wyślij go, jak chcesz — kto go otworzy, dołączy do tego budżetu.
pt_br: Um link que funciona uma vez e expira depois de sete dias. Mande como quiser: quem abrir entra neste orçamento.
pt_pt: Uma ligação que funciona uma vez e expira ao fim de sete dias. Envie como quiser: quem a abrir adere a este orçamento.
ru: Ссылка срабатывает один раз и истекает через семь дней. Отправьте её как угодно: кто откроет, тот присоединится к этому бюджету.
tr: Bir kez çalışan ve yedi gün sonra süresi dolan bir bağlantı. Nasıl istersen gönder; açan kişi bu bütçeye katılır.
uk: Посилання спрацьовує один раз і закінчується через сім днів. Надішліть його як завгодно: хто відкриє, той приєднається до цього бюджету.
vi: Liên kết dùng được một lần và hết hạn sau bảy ngày. Gửi kiểu nào cũng được; ai mở nó sẽ tham gia ngân sách này.
zh_hans: 一条只能用一次的链接，七天后失效。你想怎么发都行；打开它的人就加入这个预算。
zh_hant: 一條只能用一次的連結，七天後失效。你想怎麼傳都行；打開它的人就加入這個預算。

source: A little more about the project, on the web.
ar: المزيد عن المشروع، على الويب.
de: Etwas mehr über das Projekt, im Web.
es: Algo más sobre el proyecto, en la web.
es_419: Algo más sobre el proyecto, en la web.
fr: Un peu plus sur le projet, sur le web.
hi: प्रोजेक्ट के बारे में थोड़ा और, वेब पर।
id: Sedikit lebih banyak tentang proyek ini, di web.
it: Qualcosa in più sul progetto, sul web.
ja: このプロジェクトについて、もう少し詳しく（ウェブ）。
ko: 이 프로젝트에 대해 조금 더, 웹에서.
nl: Wat meer over het project, op het web.
pl: Trochę więcej o projekcie, w sieci.
pt_br: Um pouco mais sobre o projeto, na web.
pt_pt: Um pouco mais sobre o projeto, na web.
ru: Немного больше о проекте — на сайте.
tr: Proje hakkında biraz daha bilgi, web'de.
uk: Трохи більше про проєкт — на сайті.
vi: Thêm một chút về dự án này, trên web.
zh_hans: 关于这个项目的更多内容，在网页上。
zh_hant: 關於這個專案的更多內容，在網頁上。

source: About
ar: حول التطبيق
de: Über die App
es: Acerca de
es_419: Acerca de
fr: À propos
hi: ऐप के बारे में
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 앱 정보
nl: Over de app
pl: O aplikacji
pt_br: Sobre
pt_pt: Acerca de
ru: О приложении
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Add
ar: إضافة
de: Neu
es: Añadir
es_419: Agregar
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Nieuw
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 记一笔
zh_hant: 記一筆

source: Add an expense on any of them and the rest catch up within seconds.
ar: أضف مصروفًا على أي منها وتلحق البقية خلال ثوانٍ.
de: Trag auf einem davon eine Ausgabe ein, und der Rest zieht in Sekunden nach.
es: Añade un gasto en cualquiera de ellos y los demás se ponen al día en segundos.
es_419: Agrega un gasto en cualquiera de ellos y los demás se ponen al día en segundos.
fr: Ajoutez une dépense sur l'un d'eux et les autres se mettent à jour en quelques secondes.
hi: इनमें से किसी पर भी खर्च जोड़ें, बाकी कुछ ही सेकंड में मिल जाते हैं।
id: Catat pengeluaran di salah satunya dan yang lain menyusul dalam hitungan detik.
it: Aggiungi una spesa su uno qualsiasi e gli altri si allineano in pochi secondi.
ja: どれかで支出を追加すれば、残りも数秒で追いつきます。
ko: 어느 쪽에서든 지출을 추가하면 나머지도 몇 초 안에 따라와요.
nl: Voeg op een ervan een uitgave toe en de rest loopt binnen seconden bij.
pl: Dodaj wydatek na dowolnym z nich, a reszta nadrobi w kilka sekund.
pt_br: Lance um gasto em qualquer um deles e os outros se atualizam em segundos.
pt_pt: Registe uma despesa em qualquer um deles e os restantes atualizam-se em segundos.
ru: Добавь расход на любом из них, и остальные подтянутся за секунды.
tr: Herhangi birine bir harcama ekle, diğerleri saniyeler içinde yetişir.
uk: Додай витрату на будь-якому з них, і решта підтягнеться за секунди.
vi: Ghi một khoản chi ở bất kỳ cái nào, những cái còn lại bắt kịp trong vài giây.
zh_hans: 在其中任意一个记一笔，其余的几秒钟就跟上。
zh_hant: 在其中任一個記一筆，其餘的幾秒鐘就跟上。

source: Add another budget
ar: إضافة ميزانية أخرى
de: Weiteres Budget hinzufügen
es: Añadir otro presupuesto
es_419: Agregar otro presupuesto
fr: Ajouter un autre budget
hi: एक और बजट जोड़ें
id: Tambah anggaran lain
it: Aggiungi un altro budget
ja: 別の予算を追加
ko: 다른 예산 추가
nl: Nog een budget toevoegen
pl: Dodaj kolejny budżet
pt_br: Adicionar outro orçamento
pt_pt: Adicionar outro orçamento
ru: Добавить ещё бюджет
tr: Başka bir bütçe ekle
uk: Додати ще бюджет
vi: Thêm ngân sách khác
zh_hans: 添加另一个预算
zh_hant: 新增另一個預算

source: Add budget
ar: إضافة ميزانية
de: Budget hinzufügen
es: Añadir presupuesto
es_419: Agregar presupuesto
fr: Ajouter un budget
hi: बजट जोड़ें
id: Tambah anggaran
it: Aggiungi budget
ja: 予算を追加
ko: 예산 추가
nl: Budget toevoegen
pl: Dodaj budżet
pt_br: Adicionar orçamento
pt_pt: Adicionar orçamento
ru: Добавить бюджет
tr: Bütçe ekle
uk: Додати бюджет
vi: Thêm ngân sách
zh_hans: 添加预算
zh_hant: 新增預算

source: Add expense
ar: إضافة المصروف
de: Ausgabe hinzufügen
es: Añadir gasto
es_419: Agregar gasto
fr: Ajouter la dépense
hi: खर्च जोड़ें
id: Tambah pengeluaran
it: Aggiungi spesa
ja: 支出を追加
ko: 지출 추가
nl: Uitgave toevoegen
pl: Dodaj wydatek
pt_br: Adicionar gasto
pt_pt: Adicionar despesa
ru: Добавить расход
tr: Harcama ekle
uk: Додати витрату
vi: Thêm khoản chi
zh_hans: 添加支出
zh_hant: 新增支出

source: Add expenses on the Week tab and they roll up here.
ar: أضف المصروفات في تبويب الأسبوع وستُجمع هنا.
de: Trag Ausgaben im Tab Woche ein, hier werden sie zusammengefasst.
es: Añade gastos en la pestaña Semana y aquí se resumen.
es_419: Agrega gastos en la pestaña Semana y aquí se resumen.
fr: Ajoutez des dépenses dans l'onglet Semaine et elles se cumulent ici.
hi: सप्ताह टैब में खर्च जोड़ें, यहाँ उनका जोड़ दिखेगा।
id: Tambahkan pengeluaran di tab Minggu, di sini akan dijumlahkan.
it: Aggiungi spese nella scheda Settimana e qui vengono riepilogate.
ja: 「週」タブで支出を追加すると、ここに合計が出ます。
ko: 주 탭에서 지출을 추가하면 여기에 합산돼요.
nl: Voeg uitgaven toe op het tabblad Week; hier worden ze opgeteld.
pl: Dodawaj wydatki w zakładce Tydzień, a tutaj się zsumują.
pt_br: Lance gastos na aba Semana e eles se somam aqui.
pt_pt: Registe despesas no separador Semana e elas somam-se aqui.
ru: Добавляй расходы на вкладке «Неделя» — здесь они суммируются.
tr: Harcamaları Hafta sekmesinde ekle, burada toplanır.
uk: Додавай витрати на вкладці «Тиждень» — тут вони підсумовуються.
vi: Thêm khoản chi ở tab Tuần, ở đây sẽ cộng lại.
zh_hans: 在“周”标签里记支出，这里会汇总。
zh_hant: 在「週」分頁記支出，這裡會加總。

source: Amount
ar: المبلغ
de: Betrag
es: Importe
es_419: Monto
fr: Montant
hi: रकम
id: Jumlah
it: Importo
ja: 金額
ko: 금액
nl: Bedrag
pl: Kwota
pt_br: Valor
pt_pt: Montante
ru: Сумма
tr: Tutar
uk: Сума
vi: Số tiền
zh_hans: 金额
zh_hant: 金額

source: Answer whichever of these you know. Anything left blank counts as nothing, and none of it reaches your budget until you tap Use this amount.
ar: أجب عمّا تعرفه. ما تتركه فارغًا يُحسب صفرًا، ولا شيء من هذا يصل إلى ميزانيتك حتى تضغط «استخدام هذا المبلغ».
de: Beantworte, was du weißt. Was leer bleibt, zählt als null, und nichts davon landet in deinem Budget, bis du auf Diesen Betrag übernehmen tippst.
es: Responde a lo que sepas. Lo que dejes en blanco cuenta como cero, y nada de esto llega a tu presupuesto hasta que toques Usar este importe.
es_419: Responde lo que sepas. Lo que dejes en blanco cuenta como cero, y nada de esto llega a tu presupuesto hasta que toques Usar este monto.
fr: Répondez à ce que vous savez. Ce que vous laissez vide compte pour zéro, et rien de tout cela n'atteint votre budget avant que vous touchiez Utiliser ce montant.
hi: जो पता है उसका जवाब दें। खाली छोड़ी गई चीज़ें शून्य मानी जाती हैं, और "यही रकम लें" दबाने तक इनमें से कुछ भी आपके बजट में नहीं जाता।
id: Isi yang kamu tahu saja. Yang dibiarkan kosong dihitung nol, dan tidak ada satu pun yang masuk ke anggaranmu sampai kamu menekan Pakai jumlah ini.
it: Rispondi a quello che sai. Quello che lasci vuoto conta zero, e niente di tutto questo arriva al tuo budget finché non tocchi Usa questo importo.
ja: 分かるものだけ答えてください。空欄はゼロとして扱われ、「この金額を使う」を押すまで予算には反映されません。
ko: 아는 것만 답하면 돼요. 비워 둔 항목은 0으로 계산되고, ‘이 금액 사용’을 누르기 전에는 예산에 반영되지 않아요.
nl: Vul in wat je weet. Wat je leeg laat telt als nul, en niets hiervan komt in je budget totdat je op Dit bedrag gebruiken tikt.
pl: Odpowiedz na to, co wiesz. Puste pola liczą się jako zero, a nic z tego nie trafi do budżetu, dopóki nie dotkniesz Użyj tej kwoty.
pt_br: Responda o que você souber. O que ficar em branco conta como zero, e nada disso chega ao seu orçamento até você tocar em Usar este valor.
pt_pt: Responda ao que souber. O que deixar em branco conta como zero, e nada disto chega ao seu orçamento até tocar em Usar este montante.
ru: Ответь на то, что знаешь. Пустые поля считаются нулём, и ничего из этого не попадёт в бюджет, пока не нажмёшь «Взять эту сумму».
tr: Bildiklerini yaz. Boş bıraktıkların sıfır sayılır ve Bu tutarı kullan düğmesine dokunana kadar hiçbiri bütçene geçmez.
uk: Дай відповідь на те, що знаєш. Порожні поля рахуються як нуль, і нічого з цього не потрапить у бюджет, доки не натиснеш «Взяти цю суму».
vi: Biết đến đâu điền đến đó. Ô để trống tính bằng không, và không có gì vào ngân sách của bạn cho tới khi bạn chạm Dùng số này.
zh_hans: 知道多少就填多少。留空的按零计算，在你点“就用这个金额”之前，这些都不会进入你的预算。
zh_hant: 知道多少就填多少。留空的以零計算，在你按「就用這個金額」之前，這些都不會進到你的預算。

source: Anything else fixed
ar: أي مصروف ثابت آخر
de: Sonstiges Festes
es: Cualquier otro gasto fijo
es_419: Cualquier otro gasto fijo
fr: Autre charge fixe
hi: कोई और तय खर्च
id: Pengeluaran tetap lainnya
it: Altre spese fisse
ja: その他の固定費
ko: 그 밖의 고정 지출
nl: Andere vaste lasten
pl: Inne stałe koszty
pt_br: Qualquer outra conta fixa
pt_pt: Qualquer outra conta fixa
ru: Другие постоянные платежи
tr: Başka sabit gider
uk: Інші постійні платежі
vi: Khoản cố định khác
zh_hans: 其他固定支出
zh_hant: 其他固定支出

source: Anything else steady
ar: أي مصروف منتظم آخر
de: Sonstiges Regelmäßiges
es: Cualquier otro gasto estable
es_419: Cualquier otro gasto estable
fr: Autre dépense régulière
hi: कोई और नियमित खर्च
id: Belanja rutin lainnya
it: Altre spese regolari
ja: その他の一定支出
ko: 그 밖의 일정한 지출
nl: Andere vaste uitgaven
pl: Inne stałe wydatki
pt_br: Qualquer outro gasto estável
pt_pt: Qualquer outra despesa estável
ru: Другие регулярные траты
tr: Başka düzenli gider
uk: Інші регулярні витрати
vi: Khoản đều đặn khác
zh_hans: 其他固定开销
zh_hant: 其他固定開銷

source: Apps for other devices
ar: تطبيقات للأجهزة الأخرى
de: Apps für andere Geräte
es: Apps para otros dispositivos
es_419: Apps para otros dispositivos
fr: Applis pour d'autres appareils
hi: दूसरे डिवाइस के ऐप
id: Aplikasi untuk perangkat lain
it: App per altri dispositivi
ja: 他の端末向けアプリ
ko: 다른 기기용 앱
nl: Apps voor andere apparaten
pl: Aplikacje na inne urządzenia
pt_br: Apps para outros dispositivos
pt_pt: Apps para outros dispositivos
ru: Приложения для других устройств
tr: Diğer cihazlar için uygulamalar
uk: Застосунки для інших пристроїв
vi: Ứng dụng cho thiết bị khác
zh_hans: 其他设备上的应用
zh_hant: 其他裝置的應用程式

source: Bills don't belong in here
ar: الفواتير الثابتة ليس مكانها هنا
de: Feste Rechnungen gehören nicht hierher
es: Las facturas no van aquí
es_419: Las cuentas fijas no van aquí
fr: Les factures n'ont rien à faire ici
hi: तय बिल यहाँ नहीं आते
id: Tagihan tetap tidak masuk sini
it: Le spese fisse non vanno qui
ja: 固定費はここに入れません
ko: 고정 지출은 여기 넣지 않아요
nl: Vaste lasten horen hier niet
pl: Stałe rachunki tu nie należą
pt_br: Contas fixas não entram aqui
pt_pt: As contas fixas não entram aqui
ru: Обязательным платежам здесь не место
tr: Sabit faturaların yeri burası değil
uk: Обов'язковим платежам тут не місце
vi: Hoá đơn cố định không thuộc về đây
zh_hans: 固定账单不放这里
zh_hant: 固定帳單不放這裡

source: Bills that don't change
ar: فواتير لا تتغير
de: Rechnungen, die sich nicht ändern
es: Gastos fijos
es_419: Gastos fijos
fr: Les charges qui ne bougent pas
hi: वे बिल जो नहीं बदलते
id: Tagihan yang tidak berubah
it: Spese che non cambiano
ja: 変わらない支払い
ko: 변하지 않는 지출
nl: Vaste lasten
pl: Rachunki, które się nie zmieniają
pt_br: Contas que não mudam
pt_pt: Contas que não mudam
ru: Платежи, которые не меняются
tr: Değişmeyen faturalar
uk: Платежі, які не змінюються
vi: Khoản không đổi
zh_hans: 不会变的账单
zh_hant: 不會變的帳單

source: Budget
ar: الميزانية
es: Presupuesto
es_419: Presupuesto
hi: बजट
id: Anggaran
ja: 予算
ko: 예산
pl: Budżet
pt_br: Orçamento
pt_pt: Orçamento
ru: Бюджет
tr: Bütçe
uk: Бюджет
vi: Ngân sách
zh_hans: 预算
zh_hant: 預算

source: Budget ID
ar: معرّف الميزانية
es: ID del presupuesto
es_419: ID del presupuesto
fr: ID du budget
hi: बजट ID
id: ID anggaran
it: ID del budget
ja: 予算ID
ko: 예산 ID
pl: ID budżetu
pt_br: ID do orçamento
pt_pt: ID do orçamento
ru: ID бюджета
tr: Bütçe ID'si
uk: ID бюджету
vi: ID ngân sách
zh_hans: 预算 ID
zh_hant: 預算 ID

source: Budget joined
ar: انضممت إلى الميزانية
de: Budget beigetreten
es: Te has unido al presupuesto
es_419: Te uniste al presupuesto
fr: Budget rejoint
hi: बजट में शामिल हो गए
id: Berhasil gabung ke anggaran
it: Sei entrato nel budget
ja: 予算に参加しました
ko: 예산에 참여했어요
nl: Meegedaan met het budget
pl: Dołączono do budżetu
pt_br: Você entrou no orçamento
pt_pt: Aderiu ao orçamento
ru: Ты присоединился к бюджету
tr: Bütçeye katıldın
uk: Ти приєднався до бюджету
vi: Đã tham gia ngân sách
zh_hans: 已加入预算
zh_hant: 已加入預算

source: Budget settings
ar: إعدادات الميزانية
de: Budget-Einstellungen
es: Ajustes del presupuesto
es_419: Ajustes del presupuesto
fr: Réglages du budget
hi: बजट सेटिंग
id: Pengaturan anggaran
it: Impostazioni del budget
ja: 予算の設定
ko: 예산 설정
nl: Budgetinstellingen
pl: Ustawienia budżetu
pt_br: Configurações do orçamento
pt_pt: Definições do orçamento
ru: Настройки бюджета
tr: Bütçe ayarları
uk: Налаштування бюджету
vi: Cài đặt ngân sách
zh_hans: 预算设置
zh_hant: 預算設定

source: Budget your spending money
ar: ضع ميزانية لمصروفك
de: Budgetier dein frei verfügbares Geld
es: Presupuesta tu dinero para gastos
es_419: Presupuesta tu dinero para gastos
fr: Budgétez votre argent de poche
hi: अपने खर्च के पैसे का बजट बनाएँ
id: Anggarkan uang belanjamu
it: Fai il budget dei soldi da spendere
ja: 自由に使えるお金を決める
ko: 쓸 수 있는 돈을 정해요
nl: Begroot je vrij besteedbare geld
pl: Zaplanuj pieniądze na bieżące wydatki
pt_br: Faça um orçamento do seu dinheiro livre
pt_pt: Faça o orçamento do dinheiro para gastar
ru: Планируй деньги на текущие траты
tr: Harcama paranı bütçele
uk: Плануй гроші на поточні витрати
vi: Lập ngân sách cho tiền tiêu vặt
zh_hans: 给自己的零花钱做预算
zh_hant: 替自己的零用錢做預算

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
tr: Vazgeç
uk: Скасувати
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

source: Cancel this invitation
ar: إلغاء هذه الدعوة
de: Diese Einladung zurückziehen
es: Cancelar esta invitación
es_419: Cancelar esta invitación
fr: Annuler cette invitation
hi: यह न्योता रद्द करें
id: Batalkan undangan ini
it: Annulla questo invito
ja: この招待を取り消す
ko: 이 초대 취소
nl: Deze uitnodiging intrekken
pl: Anuluj to zaproszenie
pt_br: Cancelar este convite
pt_pt: Cancelar este convite
ru: Отозвать это приглашение
tr: Bu daveti iptal et
uk: Відкликати це запрошення
vi: Huỷ lời mời này
zh_hans: 取消这个邀请
zh_hant: 取消這個邀請

source: Car payment or transit pass
ar: السيارة أو اشتراك المواصلات
de: Auto oder Ticket
es: Coche o abono de transporte
es_419: Auto o pasajes
fr: Voiture ou abonnement de transport
hi: गाड़ी या ट्रैवल पास
id: Cicilan mobil atau tiket langganan
it: Auto o abbonamento ai mezzi
ja: 車のローン・定期券
ko: 자동차 할부 또는 정기권
nl: Auto of ov-abonnement
pl: Samochód lub bilet okresowy
pt_br: Carro ou passe de transporte
pt_pt: Carro ou passe
ru: Машина или проездной
tr: Araba ya da ulaşım kartı
uk: Авто або проїзний
vi: Trả góp xe hoặc vé tháng
zh_hans: 车贷或交通卡
zh_hant: 車貸或月票

source: Carry balance
ar: ترحيل الرصيد
de: Rest übertragen
es: Pasar el saldo
es_419: Pasar el saldo
fr: Reporter le solde
hi: बची रकम आगे ले जाएँ
id: Bawa sisa ke depan
it: Riporta il saldo
ja: 残りを繰り越す
ko: 잔액 이월
nl: Saldo doorschuiven
pl: Przenieś saldo
pt_br: Passar o saldo
pt_pt: Transitar o saldo
ru: Перенести остаток
tr: Kalanı devret
uk: Перенести залишок
vi: Chuyển số dư
zh_hans: 结转余额
zh_hant: 結轉餘額

source: Categories
ar: الفئات
de: Kategorien
es: Categorías
es_419: Categorías
fr: Catégories
hi: श्रेणियाँ
id: Kategori
it: Categorie
ja: カテゴリ
ko: 카테고리
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ru: Категории
tr: Kategoriler
uk: Категорії
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

source: Category
ar: الفئة
de: Kategorie
es: Categoría
es_419: Categoría
fr: Catégorie
hi: श्रेणी
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ru: Категория
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

source: Check your connection and open the link again.
ar: تحقق من اتصالك وافتح الرابط مرة أخرى.
de: Prüf deine Verbindung und öffne den Link noch einmal.
es: Comprueba la conexión y vuelve a abrir el enlace.
es_419: Revisa tu conexión y vuelve a abrir el enlace.
fr: Vérifiez votre connexion et rouvrez le lien.
hi: अपना कनेक्शन देखें और लिंक फिर से खोलें।
id: Periksa koneksimu dan buka lagi tautannya.
it: Controlla la connessione e riapri il link.
ja: 通信状況を確認して、リンクをもう一度開いてください。
ko: 연결 상태를 확인하고 링크를 다시 열어 주세요.
nl: Controleer je verbinding en open de link opnieuw.
pl: Sprawdź połączenie i otwórz link jeszcze raz.
pt_br: Verifique sua conexão e abra o link de novo.
pt_pt: Verifique a ligação e abra a hiperligação outra vez.
ru: Проверь соединение и открой ссылку ещё раз.
tr: Bağlantını kontrol et ve bağlantıyı yeniden aç.
uk: Перевір з'єднання і відкрий посилання ще раз.
vi: Kiểm tra kết nối rồi mở lại liên kết.
zh_hans: 检查网络连接，然后重新打开链接。
zh_hant: 檢查網路連線，然後重新打開連結。

source: Childcare or school fees
ar: الحضانة أو رسوم المدرسة
de: Kita oder Schulgebühren
es: Guardería o colegio
es_419: Guardería o colegiatura
fr: Garde d'enfants ou frais de scolarité
hi: क्रेच या स्कूल फीस
id: Penitipan anak atau uang sekolah
it: Asilo o rette scolastiche
ja: 保育料・学費
ko: 보육비 또는 학비
nl: Opvang of schoolgeld
pl: Żłobek lub czesne
pt_br: Creche ou escola
pt_pt: Creche ou propinas
ru: Садик или школа
tr: Kreş ya da okul ücreti
uk: Садок або школа
vi: Giữ trẻ hoặc học phí
zh_hans: 托儿或学费
zh_hant: 托育或學費

source: Compact layout
ar: عرض مضغوط
de: Kompakte Ansicht
es: Diseño compacto
es_419: Diseño compacto
fr: Affichage compact
hi: छोटा लेआउट
id: Tampilan ringkas
it: Layout compatto
ja: コンパクト表示
ko: 간결한 레이아웃
nl: Compacte weergave
pl: Widok kompaktowy
pt_br: Layout compacto
pt_pt: Esquema compacto
ru: Компактный вид
tr: Sıkışık görünüm
uk: Компактний вигляд
vi: Bố cục gọn
zh_hans: 紧凑布局
zh_hant: 精簡版面
